[
    {
        "id": "parasite",
        "name": "ПАРАЗИТЫ",
        "name2": "Gisaengchung 18+",
        "shortReview": "Семья бедняков обманом получает работу в доме богачей. Южнокорейская драмеди, которая взяла четыре «Оскара»",
        "genre":"драма, триллер, комедия",
        "review":"Обычное корейское семейство Кимов жизнь не балует. Приходится жить в сыром грязном полуподвале, воровать интернет у соседей и перебиваться случайными подработками. Однажды друг сына семейства, уезжая на стажировку за границу, предлагает тому заменить его и поработать репетитором у старшеклассницы в богатой семье Пак. Подделав диплом о высшем образовании, парень отправляется в шикарный дизайнерский особняк и производит на хозяйку дома хорошее впечатление. Тут же ему в голову приходит необычный план по трудоустройству сестры.",
        "thrillerURL": "https://www.youtube.com/embed/GGnM74uxjlo",
        "posterImg": "../images/posters/parasitesposter.jpg"
    },
    {
        "id": "greenbook",
        "name": "Зеленая книга",
        "name2": "Green Book16+",
        "shortReview": "Путешествие итальянца-вышибалы и чернокожего пианиста по Америке 1960-х. «Оскар» за лучший фильм",
        "genre":"биография, комедия, драма",
        "review":"1960-е годы. После закрытия нью-йоркского ночного клуба на ремонт вышибала Тони по прозвищу Болтун ищет подработку на пару месяцев. Как раз в это время Дон Ширли — утонченный светский лев, богатый и талантливый чернокожий музыкант, исполняющий классическую музыку — собирается в турне по южным штатам, где ещё сильны расистские убеждения и царит сегрегация. Он нанимает Тони в качестве водителя, телохранителя и человека, способного решать текущие проблемы. У этих двоих так мало общего, и эта поездка навсегда изменит жизнь обоих.",
        "thrillerURL": "https://www.youtube.com/embed/e6b9urtUJt0",
        "posterImg": "../images/posters/green-book.png"
    },
    {
        "id": "test",
        "name": "test2",
        "name2": "test3",
        "shortReview": "lorem",
        "genre":"да, триллер, комедия",
        "review":"чный план по трудоустройству сестры.",
        "thrillerURL": "https://www.youtube.com/embed/cS6nTVNzOPw",
        "posterImg": "../images/posters/cassarecardo.jpg"
    }
]